/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Thư Viện Ảnh Chụp";

/* Text field to enter a description */
"Add a description" = "Thêm một mô tả";

/* Text messages app name */
"Message" = "Tin nhắn";

/* Share photo or video button */
"Share post" = "Chia sẻ bài đăng";

/* Select a location button */
"Tag a location" = "Gắn ví trí";

/* Share Title */
"Share" = "Chia sẻ";
